<?xml version="1.0" encoding="utf-8" standalone="yes" ?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
  <channel>
    <title>리뷰 on sixmen.com</title>
    <link>http://sixmen.com/ko/tags/%EB%A6%AC%EB%B7%B0/index.xml</link>
    <description>Recent content in 리뷰 on sixmen.com</description>
    <generator>Hugo -- gohugo.io</generator>
    <atom:link href="http://sixmen.com/ko/tags/%EB%A6%AC%EB%B7%B0/index.xml" rel="self" type="application/rss+xml" />
    
    <item>
      <title>영화) 겨울왕국</title>
      <link>http://sixmen.com/ko/mylife/2014-03-07-1-yeonghwa-gyeoulwangguk/</link>
      <pubDate>Fri, 07 Mar 2014 01:00:00 +0000</pubDate>
      
      <guid>http://sixmen.com/ko/mylife/2014-03-07-1-yeonghwa-gyeoulwangguk/</guid>
      <description>그 동안 보고 싶었지만 볼 수가 없었던 겨울왕국이 VOD로 나와서 이제서야 봤다.
&lt;div&gt;&lt;br/&gt;&lt;/div&gt;
&lt;div&gt;주 감상은 조금 별로.&lt;/div&gt;
&lt;div&gt;&lt;br/&gt;&lt;/div&gt;
&lt;div&gt;좋다는 글을 너무 많이 봐서 기대심리가 올라가 상태라서 더 그런 것 같기도 하다. 아마 사전 지식없이 극장에서 3D로 봤으면 다른 평가를 내렸을지도.&lt;/div&gt;
&lt;div&gt;&lt;br/&gt;&lt;/div&gt;
&lt;div&gt;일단 Let it go를 부르면서 성을 만드는 부분은 정말 멋졌다. 3D에 극장 사운드로 보고 싶긴 했다.&lt;/div&gt;
&lt;div&gt;&lt;br/&gt;&lt;/div&gt;
&lt;div&gt;하지만 집에서 보는 거니 집중을 못하게 하는 요소가 많은데(가장 큰 요소인 지원이는 재우긴 했지만, 핸드폰등) 스토리가 아주 집중해야 할 정도가 아니다 보니, 뒤로 갈수록 대충 보게됐다.&lt;/div&gt;
&lt;div&gt;&lt;br/&gt;&lt;/div&gt;
&lt;div&gt;스토리적인 부분에서 와닿지 않았던게 가장 문제인 것 같다. 차라리 남녀간의 사랑이 메인이였으면 그러려니 하고 봤을텐데.&lt;/div&gt;
&lt;div&gt;&lt;br/&gt;&lt;/div&gt;
&lt;div&gt;그나저나 역시 영화는 영화관에서 보는게 제일인 것 같다. 근데 언제나 되야 영화관을 제대로 갈 수 있을라나.&lt;/div&gt;
</description>
    </item>
    
    <item>
      <title>책) 프랑스 아이처럼</title>
      <link>http://sixmen.com/ko/mylife/2014-01-28-1-chaek-peurangseu-aicheoreom/</link>
      <pubDate>Tue, 28 Jan 2014 01:00:00 +0000</pubDate>
      
      <guid>http://sixmen.com/ko/mylife/2014-01-28-1-chaek-peurangseu-aicheoreom/</guid>
      <description>&lt;div&gt;&lt;img src=&#39;http://sixmen.com/evernote/3d0223c8-c5d6-49aa-bd5a-a0981bf39f4f.jpg&#39;&gt;&lt;/div&gt;&lt;div&gt;http://www.aladin.co.kr/shop/wproduct.aspx?ISBN=8928615364 &lt;div&gt;&lt;br/&gt;&lt;/div&gt;&amp;#47564;&amp;#54868;&amp;#52293;&amp;#51060; &amp;#50500;&amp;#45772; &amp;#52293;&amp;#51012; &amp;#45149;&amp;#44620;&amp;#51648; &amp;#51069;&amp;#51008;&amp;#44172; &amp;#51221;&amp;#47568; &amp;#50724;&amp;#47019;&amp;#47564;&amp;#51064; &amp;#44163; &amp;#44057;&amp;#45796;.&lt;div&gt;&lt;br/&gt;&lt;/div&gt;&amp;#50528; &amp;#45235;&amp;#44592; &amp;#51204;&amp;#48512;&amp;#53552; &amp;#50668;&amp;#47084;&amp;#44032;&amp;#51648; &amp;#51221;&amp;#48372;&amp;#47484; &amp;#51217;&amp;#54616;&amp;#47732;&amp;#49436; (&amp;#50696;&amp;#47484; &amp;#46308;&amp;#50612; &amp;#47924;&amp;#51312;&amp;#44148; &amp;#51201;&amp;#51064; &amp;#52845;&amp;#52268;&amp;#51008; &amp;#46021;&amp;#51060; &amp;#46108;&amp;#45796;&amp;#45716; EBS &amp;#45796;&amp;#53328; &amp;#44057;&amp;#51008; &amp;#44144;) &amp;#45208;&amp;#47492;&amp;#45824;&amp;#47196; &amp;#44032;&amp;#51648;&amp;#44256; &amp;#51080;&amp;#45716; &amp;#50977;&amp;#50500;&amp;#44288;&amp;#51060; &amp;#51080;&amp;#45796;. &amp;#44536;&amp;#47088;&amp;#45936; &amp;#44536;&amp;#44172; &amp;#44144;&amp;#51032; &amp;#44536;&amp;#45824;&amp;#47196; &amp;#50416;&amp;#50668;&amp;#51080;&amp;#45716;&amp;#44172; &amp;#51060; &amp;#52293;&amp;#51064; &amp;#44163; &amp;#44057;&amp;#45796;. &amp;#50500;&amp;#47924;&amp;#47000;&amp;#46020; &amp;#45236; &amp;#49324;&amp;#49345;&amp;#51008; &amp;#50976;&amp;#47101;&amp;#51901;&amp;#50640; &amp;#44032;&amp;#44620;&amp;#50868;&amp;#44032; &amp;#48372;&amp;#45796;.&lt;div&gt;&lt;br/&gt;&lt;/div&gt;&amp;#47932;&amp;#47200; &amp;#51060;&amp;#44172; &amp;#47784;&amp;#46304; &amp;#49324;&amp;#46988;&amp;#50640;&amp;#44172; &amp;#51201;&amp;#50857;&amp;#46104;&amp;#45716; &amp;#51221;&amp;#45813;&amp;#51008; &amp;#50500;&amp;#45768;&amp;#44256; &amp;#54532;&amp;#46993;&amp;#49828;&amp;#50640;&amp;#49436;&amp;#46020; &amp;#45208;&amp;#47492;&amp;#51032; &amp;#44256;&amp;#48124;&amp;#46308;&amp;#51012; &amp;#44032;&amp;#51648;&amp;#44256;&amp;#45716; &amp;#51080;&amp;#44192;&amp;#51648;&amp;#47564; &amp;#51201;&amp;#50612;&amp;#46020; &amp;#50864;&amp;#47532;&amp;#45208;&amp;#46972;&amp;#49885;(&amp;#52293;&amp;#51012; &amp;#48372;&amp;#45768; &amp;#48120;&amp;#44397;&amp;#51060;&amp;#45208; &amp;#50864;&amp;#47532;&amp;#45208;&amp;#46972;&amp;#45208; &amp;#48324; &amp;#52264;&amp;#51060; &amp;#50630;&amp;#45716; &amp;#46319;)&amp;#48372;&amp;#45796;&amp;#45716; &amp;#51064;&amp;#44036;&amp;#48120;&amp;#44032; &amp;#51080;&amp;#50612;&amp;#48372;&amp;#51064;&amp;#45796;.&lt;div&gt;&lt;br/&gt;&lt;/div&gt;&amp;#52293; &amp;#45236;&amp;#50857;&amp;#50640; &amp;#44048;&amp;#53444;&amp;#54620;&amp;#45796;&amp;#44256; &amp;#45236;&amp;#44032; &amp;#51096; &amp;#54616;&amp;#44256; &amp;#51080;&amp;#45796;&amp;#45716; &amp;#44148; &amp;#50500;&amp;#45768;&amp;#44256;.. &amp;#45817;&amp;#51109; &amp;#50612;&amp;#52236;&amp;#50612;&amp;#52236; &amp;#51648;&amp;#50896;&amp;#51060;&amp;#47484; &amp;#48164;&amp;#50640; &amp;#54844;&amp;#51088; &amp;#51116;&amp;#50864;&amp;#44596; &amp;#54616;&amp;#51648;&amp;#47564;(&amp;#44536;&amp;#44163;&amp;#47564;&amp;#51004;&amp;#47196;&amp;#46020; &amp;#51452;&amp;#48320;&amp;#50640;&amp;#49436;&amp;#45716; &amp;#45440;&amp;#46972;&amp;#45716; &amp;#46319;) &amp;#51116;&amp;#50864;&amp;#44592;&amp;#44620;&amp;#51648; &amp;#50504;&amp;#44144;&amp;#45208;, &amp;#51222;&amp;#51012; &amp;#47932;&amp;#47532;&amp;#45716; &amp;#44163;&amp;#51012; &amp;#54588;&amp;#54616;&amp;#51648; &amp;#47803;&amp;#54616;&amp;#44256; &amp;#51080;&amp;#45796;. &amp;#50500;&amp;#52840;&amp;#50640;&amp;#46020; &amp;#51312;&amp;#44552; &amp;#50872;&amp;#47732; &amp;#45236;&amp;#44032; &amp;#52280;&amp;#51648; &amp;#47803;&amp;#54616;&amp;#44256; &amp;#45936;&amp;#47532;&amp;#44256; &amp;#45208;&amp;#50724;&amp;#44256;.&lt;div&gt;&lt;br/&gt;&lt;/div&gt;&amp;#51452;&amp;#48320;&amp;#50640; &amp;#54224;&amp;#47484; &amp;#45180;&amp;#52824;&amp;#51648; &amp;#50506;&amp;#51004;&amp;#47732;&amp;#49436;&amp;#46020; &amp;#54624; &amp;#44148; &amp;#54616;&amp;#45716; &amp;#49324;&amp;#46988;&amp;#51004;&amp;#47196; &amp;#53412;&amp;#50864;&amp;#45716;&amp;#44172; &amp;#51228;1&amp;#47785;&amp;#54364;&amp;#51064;&amp;#45936; &amp;#50612;&amp;#52236; &amp;#46112;&amp;#51648;&amp;#45716; &amp;#47784;&amp;#47476;&amp;#44192;&amp;#45796;. &lt;/div&gt;</description>
    </item>
    
  </channel>
</rss>